/* Localized versions of Info.plist keys */

CFBundleName = "nsFreeCell";
CFBundleShortVersionString = "nsFreeCell version 0.2";
CFBundleGetInfoString = "nsFreeCell version 0.2, Copyright 2001 nsObject.com.";
NSHumanReadableCopyright = "Copyright 2001 nsObject.com.";
